sourceLabel = "來源：";
formatLabel = "格式：";
fpsLabel = "格∕秒：";
playingFPSLabel = "播放（格∕秒）：";
dataSizeLabel = "資料大小：";
dataRateLabel = "資料傳輸率：";
currentTimeLabel = "目前時間：";
durationLabel = "播放時間：";
normalSizeLabel = "原來大小：";
currentSizeLabel = "目前大小：";
bitRateLabel = "位元率：";
qualityLabel = "品質：";
destinationLabel = "目標：";
videoSourceLabel = "視訊來源：";
audioSourceLabel = "音訊來源";

movieInfoNoTitle = "簡介";
movieInfo = " – 簡介";
movieInspectorNoTitle = "檢閱器";
movieInspector = " – 檢閱器";

blacknWhite = "黑白模式";
/* [2] */
four = "4";
/* [3] */
sixteen = "16";
/* [4] */
twofiftysix = "256";
/* [5] */
thousands = "數萬種顏色";
/* [6] */
millions = "千萬種顏色";
/* [7] */
millionsplus = "千萬種以上";
/* [8] */
unknown = "未知的";
/* [9] */
colors = "顏色";
/* [10] */
grays = "種灰階";

Chapter = "章節軌";
/*
Apple_IMA4_Decoder = "IMA 4:1";
MP3_Decoder = "MPEG Layer-3 Audio";
kHz = "kHz";
stereo = "Stereo";
mono = "Mono";
none = "None";
kMACE3Compression = "MACE 3 to 1";
kMACE6Compression = "MACE 6 to 1";
bits = "bits";
varBitRate = "variable bitrate";
kAudioFloatLE = "Float (little endian)";
kAudioFloatBE = "Float (big endian)";
kAudioUnsignedInteger = "Unsigned integer";
kAudioUnsignedIntegerLE = "Unsigned integer (little endian)";
kAudioUnsignedIntegerBE = "Unsigned integer (big endian)";
kAudioInteger = "Integer";
kAudioIntegerLE = "Integer (little endian)";
kAudioIntegerBE = "Integer (big endian)";
notApplicable = "Not applicable";
protected = "protected";
*/

bytes = "^0 byte";
kiloBytes = "^0 K";
megaBytes = "^0 MB";
gigaBytes = "^0 GB";
teraBytes = "^0 TB";
petaBytes = "^0 PB";
exaBytes = "^0 EB";

bytesPerSec = "^0 byte∕秒";
kiloBytesPerSec = "^0 KB∕秒";
megaBytesPerSec = "^0 MB∕秒";
gigaBytesPerSec = "^0 GB∕秒";

pixels = "像素";
curPixels = "^0 像素（^1）";


bitsPerSec = "^0 bit∕秒";
kbitsPerSec = "^0 kbit∕秒";
mbitsPerSec = "^0 mbit∕秒";
gbitsPerSec = "^0 gbit∕秒";

percent = "^0%";
playingFPS = "（播放時才可使用。）";

halfSize = "一半大小";
actualSize = "實際大小";
doubleSize = "雙倍大小";

 /* codecname, dimensions, depth */
videoFormatString = "^C，^S，^D";
/* codecname, dimensions */
videoFormatForMPEGString = "^C，^S"; 
unAvailableString = "無法使用影片";

/* Quartz Composition strings */
averageFPSLabel = "平均 FPS：";
averageLoadLabel = "平均載入：";
quartzComposerTrack = "Quartz Composer";

/* Recording strings */
compressedAudioFormatSummary = "128 kbps AAC 音訊";
availableWhenRecording = "（錄製時才顯示數值。）";